<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [Sipums-support] &#8658;&#25014;&#12360;&#12398;&#12394;&#12356;&#12469;&#12452;&#12488;&#12363;&#12425;&#12398;&#36855;&#24785;&#12513;&#12540;&#12523;&#12395;&#22256;&#12387;&#12390;&#12356;&#12414;&#12379;&#12435;&#12363;&#65311;&#12304;&#25937;&#28168;&#23460;&#35373;&#32622;&#12305;
   </TITLE>
   <LINK REL="Index" HREF="http://lists.berlios.de/pipermail/sipums-support/2008-April/index.html" >
   <LINK REL="made" HREF="mailto:sipums-support%40lists.berlios.de?Subject=Re%3A%20%5BSipums-support%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIk0yMSQoJE4kSiQkJTUlJCVIGyhC%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJCskaSROTEJPRyVhITwlayRLOiQkQyRGJCQkXiQ7JHMkKyEpGyhC%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVo1XzpRPDxAX0NWIVsbKEI%3D%3F%3D&In-Reply-To=%3C35df2700a09c86496a116d512d231e9e%40localhost.localdomain%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   <LINK REL="Previous"  HREF="000013.html">
   <LINK REL="Next"  HREF="000015.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Sipums-support] &#8658;&#25014;&#12360;&#12398;&#12394;&#12356;&#12469;&#12452;&#12488;&#12363;&#12425;&#12398;&#36855;&#24785;&#12513;&#12540;&#12523;&#12395;&#22256;&#12387;&#12390;&#12356;&#12414;&#12379;&#12435;&#12363;&#65311;&#12304;&#25937;&#28168;&#23460;&#35373;&#32622;&#12305;</H1>
    <B>taibian05 at 126.com</B> 
    <A HREF="mailto:sipums-support%40lists.berlios.de?Subject=Re%3A%20%5BSipums-support%5D%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIk0yMSQoJE4kSiQkJTUlJCVIGyhC%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCJCskaSROTEJPRyVhITwlayRLOiQkQyRGJCQkXiQ7JHMkKyEpGyhC%3F%3D%0A%20%3D%3Fiso-2022-jp%3Fb%3FGyRCIVo1XzpRPDxAX0NWIVsbKEI%3D%3F%3D&In-Reply-To=%3C35df2700a09c86496a116d512d231e9e%40localhost.localdomain%3E"
       TITLE="[Sipums-support] &#8658;&#25014;&#12360;&#12398;&#12394;&#12356;&#12469;&#12452;&#12488;&#12363;&#12425;&#12398;&#36855;&#24785;&#12513;&#12540;&#12523;&#12395;&#22256;&#12387;&#12390;&#12356;&#12414;&#12379;&#12435;&#12363;&#65311;&#12304;&#25937;&#28168;&#23460;&#35373;&#32622;&#12305;">taibian05 at 126.com
       </A><BR>
    <I>Mon Apr 21 06:04:19 CEST 2008</I>
    <P><UL>
        <LI>Previous message: <A HREF="000013.html">[Sipums-support] &#22320;&#20803;&#12398;&#12458;&#12496;&#12469;&#12531;&#12434;&#25265;&#12365;&#12383;&#12356;&#12391;&#12377;&#12363;&#65311;&#12524;&#12505;&#12523;&#12399;&#20302;&#12356;&#12391;&#12377;&#12364;&#30906;&#23455;&#12395;&#25265;&#12369;&#12414;&#12377;&#12424;!!
</A></li>
        <LI>Next message: <A HREF="000015.html">[Sipums-support] &#22320;&#20803;&#12398;&#12458;&#12496;&#12469;&#12531;&#12434;&#25265;&#12365;&#12383;&#12356;&#12391;&#12377;&#12363;&#65311;&#12524;&#12505;&#12523;&#12399;&#20302;&#12356;&#12391;&#12377;&#12364;&#30906;&#23455;&#12395;&#25265;&#12369;&#12414;&#12377;&#12424;!!
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#14">[ date ]</a>
              <a href="thread.html#14">[ thread ]</a>
              <a href="subject.html#14">[ subject ]</a>
              <a href="author.html#14">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;
&#25014;&#12360;&#12398;&#12394;&#12356;&#12469;&#12452;&#12488;&#12363;&#12425;&#12398;&#36855;&#24785;&#12513;&#12540;&#12523;&#12395;&#22256;&#12387;&#12390;&#12356;&#12414;&#12379;&#12435;&#12363;&#65311;
&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;
&#12539;&#25014;&#12360;&#12398;&#12394;&#12356;&#12469;&#12452;&#12488;&#12363;&#12425;&#12398;&#12513;&#12540;&#12523;&#12395;&#12362;&#22256;&#12426;&#12398;&#26041;&#12395;&#12399;&#12289;&#24190;&#12388;
&#12363;&#12398;&#12497;&#12479;&#12540;&#12531;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;

CASE1&#12539;&#12487;&#12540;&#12479;&#28431;&#27945;&#12395;&#12424;&#12427;&#12473;&#12497;&#12512;&#12513;&#12540;&#12523;&#12395;&#12424;&#12427;&#29289;&#12290;
CASE2&#12539;&#23455;&#38555;&#12395;&#21033;&#29992;&#12418;&#12375;&#12390;&#12356;&#12383;&#12364;&#36864;&#20250;&#12391;&#12365;&#12394;&#12356;&#29289;&#12290;
CASE3&#12539;&#12393;&#12371;&#12363;&#12425;&#23626;&#12356;&#12390;&#12356;&#12427;&#12398;&#12363;&#25014;&#12360;&#12398;&#20840;&#12367;&#12394;&#12356;&#29289;&#12290;
CASE4&#12539;&#12381;&#12398;&#20182;&#12398;&#25014;&#12360;&#12398;&#28961;&#12356;&#35531;&#27714;&#12418;&#21547;&#12414;&#12428;&#12383;&#29289;&#12290;

&#12371;&#12358;&#12356;&#12387;&#12383;&#22768;&#12364;&#22810;&#25968;&#12354;&#12427;&#20013;&#12391;&#12289;&#35299;&#27770;&#26041;&#27861;&#12364;&#20998;&#12363;&#12425;&#12378;&#12395;&#12289;&#28961;
&#39364;&#12394;&#21172;&#21147;&#12392;&#26178;&#38291;&#12434;&#36027;&#12420;&#12377;&#12371;&#12392;&#12418;&#39340;&#40575;&#12425;&#12375;&#12356;&#12392;&#24605;&#12356;&#12414;&#12379;&#12435;&#12363;

&#24403;&#30058;&#32068;&#12391;&#12399;&#12289;&#27096;&#12293;&#12394;&#21839;&#38988;&#12395;&#12388;&#12356;&#12390;&#12398;&#12450;&#12489;&#12496;&#12452;&#12473;&#12434;&#34892;&#12356;&#12289;&#25968;
&#22810;&#12367;&#12398;&#26041;&#12293;&#12363;&#12425;&#12398;&#20449;&#38972;&#12392;&#23455;&#32318;&#12434;&#31309;&#12415;&#19978;&#12370;&#12390;&#12365;&#12414;&#12375;&#12383;&#12364;&#12289;&#36930;
&#12395;&#23554;&#29992;&#12398;&#12450;&#12489;&#12496;&#12452;&#12473;&#12467;&#12540;&#12490;&#12540;&#12434;&#35373;&#32622;&#12375;&#12414;&#12375;&#12383;&#12290;

&#12288;       <A HREF="http://iiiaiii.com/131/1433">http://iiiaiii.com/131/1433</A>
&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;
&#27531;&#24565;&#12394;&#12364;&#12425;&#29694;&#29366;&#12399;&#28961;&#26009;&#30331;&#37682;&#12373;&#12428;&#12383;&#20250;&#21729;&#27096;&#12398;&#12415;&#12408;&#12398;&#23550;&#24540;&#12398;&#12415;
&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;
&#12539;&#20840;&#12390;&#12398;&#26041;&#12408;&#12398;&#12450;&#12489;&#12496;&#12452;&#12473;&#12434;&#34892;&#12356;&#12383;&#12356;&#27671;&#25345;&#12385;&#12399;&#12354;&#12427;&#12398;&#12391;&#12377;
&#12364;&#29694;&#29366;&#12391;&#12399;&#38480;&#12425;&#12428;&#12383;&#20154;&#25968;&#12398;&#26041;&#12395;&#12375;&#12363;&#12450;&#12489;&#12496;&#12452;&#12473;&#12434;&#24046;&#12375;&#19978;&#12370;
&#12425;&#12428;&#12394;&#12356;&#12398;&#12364;&#29694;&#29366;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;

&#23433;&#20840;&#12363;&#12388;&#27005;&#12375;&#12435;&#12391;&#36016;&#12360;&#12427;&#25968;&#12395;&#12418;&#20154;&#25968;&#30340;&#21046;&#38480;&#12364;&#12354;&#12427;&#12371;&#12392;&#12418;&#20107;
&#23455;&#12395;&#12394;&#12387;&#12390;&#12375;&#12414;&#12356;&#12414;&#12377;&#12290;&#35488;&#12395;&#30003;&#12375;&#35379;&#12369;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#20808;&#30528;
&#38918;&#12395;&#12399;&#12394;&#12387;&#12390;&#12375;&#12414;&#12356;&#12414;&#12377;&#12398;&#12391;&#12289;&#12418;&#12375;&#12450;&#12489;&#12496;&#12452;&#12473;&#12434;&#24517;&#35201;&#12392;&#12373;
&#12428;&#12427;&#12398;&#12391;&#12354;&#12428;&#12400;&#12289;&#12362;&#26089;&#30446;&#12398;&#28961;&#26009;&#30331;&#37682;&#12398;&#19978;&#12391;&#12289;&#30058;&#32068;&#20107;&#21209;&#23616;&#12414;
&#12391;&#12289;&#29694;&#29366;&#12391;&#12362;&#22256;&#12426;&#12398;&#20869;&#23481;&#12434;&#12362;&#20253;&#12360;&#19979;&#12373;&#12356;&#12290;&#28961;&#26009;&#30456;&#35527;&#21729;&#12364;&#12450;
&#12489;&#12496;&#12452;&#12473;&#12434;&#12373;&#12379;&#12390;&#38914;&#12365;&#12414;&#12377;&#12290;

&#12288;&#12288;&#12288;&#12288;<A HREF="http://iiiaiii.com/131/1433">http://iiiaiii.com/131/1433</A>

&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;
&#12450;&#12489;&#12496;&#12452;&#12473;&#24460;&#12289;&#21839;&#38988;&#35299;&#27770;&#12434;&#12375;&#12383;&#26041;&#12293;&#12363;&#12425;&#12398;&#22768;&#65288;&#19968;&#20363;&#65289;
&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;&#9472;
&#12300;&#20250;&#31038;&#21729;&#12539;&#65300;&#65299;&#25165;&#12301;
&#26412;&#24403;&#12395;&#22256;&#12387;&#12390;&#12356;&#12383;&#36855;&#24785;&#12513;&#12540;&#12523;&#12408;&#12398;&#23550;&#31574;&#26041;&#27861;&#12434;&#30693;&#12387;&#12383;&#12362;&#12363;&#12370;
&#12391;&#27005;&#12395;&#12394;&#12426;&#12414;&#12375;&#12383;&#12290;&#12420;&#12426;&#12383;&#12356;&#12371;&#12392;&#12399;&#23665;&#12293;&#12384;&#12387;&#12383;&#12369;&#12393;&#12289;&#36855;&#24785;
&#12513;&#12540;&#12523;&#12398;&#22810;&#12373;&#12395;&#22256;&#12387;&#12390;&#12356;&#12383;&#12398;&#12418;&#12354;&#12387;&#12383;&#12398;&#12391;&#12289;&#12371;&#12428;&#12391;&#23433;&#24515;&#12375;
&#12390;&#27005;&#12375;&#12417;&#12414;&#12377;&#12290;

&#12300;&#12501;&#12522;&#12540;&#12479;&#12540;&#12539;&#65298;&#65297;&#25165;&#12301;
&#35441;&#12375;&#21322;&#20998;&#12384;&#12387;&#12383;&#12369;&#12393;&#12289;&#30331;&#37682;&#12418;&#28961;&#26009;&#12384;&#12375;&#12289;&#30456;&#35527;&#12384;&#12369;&#12375;&#12390;&#12415;&#12424;
&#12358;&#12392;&#24605;&#12387;&#12383;&#12425;&#12289;&#26399;&#24453;&#12375;&#12390;&#12356;&#12383;&#20197;&#19978;&#12398;&#36820;&#31572;&#12418;&#12354;&#12387;&#12383;&#12398;&#12391;&#12289;&#12392;
&#12390;&#12418;&#27671;&#12364;&#27005;&#12395;&#12394;&#12387;&#12383;&#12375;&#12289;&#20449;&#12376;&#12427;&#20197;&#21069;&#12395;&#29694;&#23455;&#12392;&#12375;&#12390;&#30456;&#35527;&#20197;&#22806;
&#12398;&#12490;&#12452;&#12473;&#12394;&#12450;&#12489;&#12496;&#12452;&#12473;&#12418;&#12354;&#12387;&#12390;&#12290;&#21451;&#36948;&#12395;&#12418;&#21223;&#12417;&#12390;&#12414;&#12377;&#12290;

&#12300;&#28961;&#32887;&#12539;&#65301;&#65297;&#25165;&#12301;
&#24180;&#40802;&#12398;&#12379;&#12356;&#12363;&#27231;&#26800;&#12398;&#25805;&#20316;&#12418;&#20998;&#12363;&#12425;&#12394;&#12356;&#12371;&#12392;&#12364;&#22810;&#12363;&#12387;&#12383;&#12398;&#12391;
&#12371;&#12428;&#12434;&#30693;&#12425;&#12396;&#12414;&#12414;&#12394;&#12425;&#20170;&#12391;&#12418;&#27598;&#26085;&#12513;&#12540;&#12523;&#12434;&#28040;&#12377;&#12398;&#12395;&#24517;&#27515;&#12384;
&#12387;&#12383;&#12399;&#12378;&#12391;&#12377;&#12290;&#33288;&#21619;&#12384;&#12369;&#12391;&#21021;&#12417;&#12383;&#12371;&#12392;&#12364;&#24605;&#12387;&#12383;&#20197;&#19978;&#12398;&#20107;&#12395;
&#12394;&#12387;&#12390;&#12375;&#12414;&#12356;&#12289;&#22256;&#12387;&#12390;&#12356;&#12383;&#12392;&#12371;&#12429;&#12395;&#30693;&#12387;&#12383;&#12398;&#12391;&#12289;&#12414;&#12373;&#12395;&#22320;
&#29508;&#12395;&#20175;&#12392;&#35328;&#12387;&#12383;&#27671;&#25345;&#12385;&#12391;&#12377;&#12290;&#12362;&#12414;&#12369;&#12395;&#26368;&#21021;&#12395;&#25345;&#12387;&#12383;&#33288;&#21619;&#12398;
&#37096;&#20998;&#12414;&#12391;&#12450;&#12489;&#12496;&#12452;&#12473;&#38914;&#12365;&#27005;&#12375;&#12356;&#27598;&#26085;&#12434;&#36942;&#12372;&#12379;&#12427;&#12424;&#12358;&#12395;&#12394;&#12387;
&#12383;&#12398;&#12391;&#12289;&#24863;&#35613;&#12398;&#19968;&#35328;&#12391;&#12399;&#34920;&#12379;&#12394;&#12356;&#31243;&#12395;&#24863;&#35613;&#12375;&#12390;&#12362;&#12426;&#12414;&#12377;&#12290;

           <A HREF="http://iiiaiii.com/131/1433">http://iiiaiii.com/131/1433</A>



</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	<LI>Previous message: <A HREF="000013.html">[Sipums-support] &#22320;&#20803;&#12398;&#12458;&#12496;&#12469;&#12531;&#12434;&#25265;&#12365;&#12383;&#12356;&#12391;&#12377;&#12363;&#65311;&#12524;&#12505;&#12523;&#12399;&#20302;&#12356;&#12391;&#12377;&#12364;&#30906;&#23455;&#12395;&#25265;&#12369;&#12414;&#12377;&#12424;!!
</A></li>
	<LI>Next message: <A HREF="000015.html">[Sipums-support] &#22320;&#20803;&#12398;&#12458;&#12496;&#12469;&#12531;&#12434;&#25265;&#12365;&#12383;&#12356;&#12391;&#12377;&#12363;&#65311;&#12524;&#12505;&#12523;&#12399;&#20302;&#12356;&#12391;&#12377;&#12364;&#30906;&#23455;&#12395;&#25265;&#12369;&#12414;&#12377;&#12424;!!
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#14">[ date ]</a>
              <a href="thread.html#14">[ thread ]</a>
              <a href="subject.html#14">[ subject ]</a>
              <a href="author.html#14">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="https://lists.berlios.de/mailman/listinfo/sipums-support">More information about the Sipums-support
mailing list</a><br>
</body></html>
